{"showCoverPage":true,"bookCover":{"coverDescription":"<h1 style=\"text-align:center\">Les microplastiques, une menace pour la biodiversité</h1>\n\n<p> </p>\n\n<p style=\"text-align:center\">Camille Dupond</p>\n\n<p style=\"text-align:center\">18 janvier 2022</p>\n\n<p style=\"text-align:center\"> </p>\n","coverMedium":{"params":{"decorative":false,"contentName":"Image","alt":"image de couverture : deux mains tiennent un bocal dans lequel on voit flotter des particules de plastique","file":{"path":"images/image-pIgrRa9C.jpg","mime":"image/jpeg","copyright":{"license":"U"},"width":1150,"height":647}},"library":"H5P.Image 1.1","metadata":{"contentType":"Image","license":"U","title":"Sans titre Image","authors":[],"changes":[]},"subContentId":"8a28b83f-d4d7-4cf3-a882-c47ec6d4cc85"}},"chapters":[{"params":{"content":[{"content":{"params":{"text":"<p>Au cours des dernières décennies, l'omniprésence croissante des plastiques dans notre environnement a suscité des préoccupations croissantes quant à leurs impacts sur les écosystèmes terrestres et aquatiques. Parmi les manifestations les plus insidieuses de cette pollution plastique, les microplastiques ont émergé comme un sujet de préoccupation majeur. Ces particules de plastique de moins de 5 millimètres de diamètre <span style=\"color:#ffffff\"><span style=\"background-color:#ff0000\">sont le résultat de la fragmentation de déchets plastiques plus grands ou sont intentionnellement ajoutées à divers produits de consommation. Leur petite taille et leur durabilité les rendent difficiles à éliminer de manière efficace, et ils se retrouvent désormais dans les sols, les eaux douces et marines, ainsi que dans la chaîne alimentaire</span></span> <span style=\"color:#ff0000\"><strong><span style=\"background-color:#ffffff\"><span style=\"font-size:1.5em\">!!PLAGIARISM DETECTED 18/01/2022!!</span></span></strong></span>, présentant des risques potentiels pour la santé humaine et la biodiversité. Dans ce mémoire, nous examinerons en détail les sources, les voies de propagation et les conséquences des microplastiques, ainsi que les stratégies actuelles et potentielles pour limiter leur production et leur impact sur l'environnement. En comprenant pleinement ces enjeux, nous pourrons élaborer des solutions durables pour atténuer cette menace croissante pour notre planète et ses habitants</p>\n"},"library":"H5P.AdvancedText 1.1","metadata":{"contentType":"Text","license":"U","title":"Sans titre Text","authors":[],"changes":[]},"subContentId":"7e48a391-42af-4914-ab44-ecf78fa80a4e"},"useSeparator":"auto"},{"useSeparator":"auto"}]},"library":"H5P.Column 1.16","subContentId":"bba540a7-33be-4f5d-a02e-4a7f67038565","metadata":{"contentType":"Column","license":"U","title":"introduction","authors":[],"changes":[],"extraTitle":"introduction"}},{"params":{"content":[{"content":{"params":{"decorative":false,"contentName":"Image","file":{"path":"images/image-jgDZueHd.jpg","mime":"image/jpeg","copyright":{"license":"U"},"width":512,"height":329},"alt":"deux mains tiennent un bocal contenant de l&#039;eau dans laquelle on voit flotter des particules de plastique"},"library":"H5P.Image 1.1","metadata":{"contentType":"Image","license":"U","title":"Sans titre Image","authors":[],"changes":[]},"subContentId":"2a65d66f-d894-4446-a6de-fd0165ce57c3"},"useSeparator":"auto"},{"content":{"params":{"text":"<p><span style=\"color:#ff0000\"><strong><span style=\"background-color:#ffffff\"><span style=\"font-size:1.5em\">!!PROBLEMATIC IMAGE REUSE 18/01/2022!!</span></span></strong></span></p>\n"},"library":"H5P.AdvancedText 1.1","metadata":{"contentType":"Text","license":"U","title":"Sans titre Text","authors":[],"changes":[]},"subContentId":"f1f9e963-8bea-4e42-8bbf-c1ff78ccc667"},"useSeparator":"auto"},{"content":{"params":{"text":"<p><span style=\"color:#ffffff\"><span style=\"background-color:#ff0000\">Les déchets plastiques sont transportés par les rivières, les ruisseaux, les marées, le vent et suite aux catastrophes naturelles mais aussi par les activités de pêche et d’aquaculture. Leur accumulation excessive a engendré la formation de plusieurs gyres piégeurs de déchets dont le plus connu reste le grand gyre du Pacifique nord, dénommé le septième continent. Ce sont 79 000 tonnes de déchets plastiques flottants et s’étalant sur 1,6 millions de kilomètres carrés (soit plus de trois fois la taille de l’Espagne). Dans l’environnement, ces détritus plastiques subissent une lente dégradation photochimique, physique et/ou biologique formant des petites particules plastiques, les microplastiques secondaires, par opposition aux microplastiques primaires produits eux intentionnellement par l’Homme pour des usages variés (produits cosmétiques–gommages, peintures…).</span></span><span style=\"color:#ff0000\"><strong><span style=\"background-color:#ffffff\"><span style=\"font-size:1.5em\">!!PLAGIARISM DETECTED 18/01/2022!!</span></span></strong></span></p>\n\n<p>Ces gyres, souvent désignés comme des \"îles de plastique\", sont des régions des océans où les courants marins convergent, entraînant une accumulation massive de déchets, principalement des microplastiques. Les microplastiques, mesurant moins de 5 millimètres de diamètre, sont particulièrement préoccupants car ils sont ingérés par de nombreuses espèces marines, ce qui entraîne des dommages irréparables dans les écosystèmes marins.</p>\n\n<p>Le processus de formation des gyres commence par le mouvement des courants océaniques qui concentrent les débris flottants dans des zones de convergence. Les microplastiques, étant légers et persistants, sont particulièrement susceptibles d'être transportés sur de longues distances par ces courants. Une fois piégés dans les gyres, ces microplastiques peuvent rester en suspension dans l'eau pendant de longues périodes, constituant ainsi une menace continue pour la faune marine.</p>\n\n<p>Outre les conséquences écologiques, les gyres de microplastiques posent également des défis pour les activités humaines. Par exemple, la pollution plastique dans ces zones peut entraver la navigation et la pêche, ce qui nuit aux moyens de subsistance des communautés côtières dépendantes de la mer. De plus, les microplastiques absorbent et transportent des produits chimiques toxiques, ce qui peut entraîner une bioaccumulation dans la chaîne alimentaire marine, avec des implications potentiellement graves pour la santé humaine.</p>\n\n<p>La lutte contre la pollution par les microplastiques nécessite une action coordonnée à l'échelle mondiale, impliquant des mesures visant à réduire la production de plastique, à améliorer la gestion des déchets et à sensibiliser le public aux impacts de la pollution plastique sur les écosystèmes marins. En outre, il est crucial de promouvoir des alternatives durables aux plastiques à usage unique et de mettre en œuvre des stratégies de nettoyage des océans pour réduire l'accumulation de déchets dans les gyres. Seule une approche holistique et concertée peut aider à atténuer les effets dévastateurs des gyres de microplastiques sur les océans et les organismes qui en dépendent.</p>\n"},"library":"H5P.AdvancedText 1.1","metadata":{"contentType":"Text","license":"U","title":"Sans titre Text","authors":[],"changes":[]},"subContentId":"f6c14e0c-7db6-4f38-9f33-139cbc8388d3"},"useSeparator":"auto"}]},"library":"H5P.Column 1.16","subContentId":"9095ea5b-da8e-46b6-98a8-dd334767d899","metadata":{"contentType":"Column","license":"U","title":"Première partie","authors":[],"changes":[],"extraTitle":"Première partie"}},{"params":{"content":[{"content":{"params":{"text":"<p>Les plastiques, dont l’essor a débuté vers le milieu du XXe siècle, sont des matériaux techniques nécessaires au fonctionnement des sociétés industrialisées. L'histoire de la fabrication du plastique remonte à la découverte du premier polymère synthétique, le Bakélite, en 1907 par Leo Baekeland. Ce polymère révolutionnaire était durable, isolant électrique et thermique, et il a ouvert la voie à une multitude d'applications industrielles.</p>\n\n<p>Au cours des décennies suivantes, les avancées dans la chimie des polymères ont permis la création de nombreux autres types de plastiques, chacun avec des propriétés spécifiques adaptées à diverses applications. Dans les années 1930, le polyéthylène a été synthétisé, suivi du polypropylène dans les années 1950, puis du polystyrène dans les années 1960. Ces matériaux plastiques ont révolutionné l'industrie, remplaçant souvent des matériaux traditionnels tels que le verre, le bois et le métal dans de nombreuses applications.</p>\n\n<p><span style=\"color:#ffffff\"><span style=\"background-color:#ff0000\">Cependant, au début des années 2000, des particules de plastique de l’ordre de la dizaine de microns sont observées dans des échantillons d’eau de mer. Ce sont des \"microplastiques\". Cette découverte a marqué une prise de conscience croissante des effets néfastes de la pollution plastique sur les écosystèmes marins et la santé humaine. Les microplastiques sont le résultat de la fragmentation des déchets plastiques plus volumineux, ainsi que de l'usage généralisé de microbilles de plastique dans les produits de consommation courante, comme les cosmétiques et les produits de soins personnels (2017)</span></span>. <span style=\"color:#ff0000\"><strong><span style=\"background-color:#ffffff\"><span style=\"font-size:1.5em\">!!PROBLEMATIC CITATION 18/01/2022!!</span></span></strong></span></p>\n\n<p>L'évolution de la fabrication du plastique a également été marquée par des avancées dans les techniques de recyclage et la recherche de plastiques biodégradables et compostables. De nouvelles polymérisations, comme la polymérisation par coordination ou la polymérisation par ouverture de cycle, ont permis de développer des plastiques de haute performance avec une empreinte environnementale réduite.</p>\n\n<p>Aujourd'hui, la production mondiale de plastique atteint des niveaux record, dépassant 400 millions de tonnes par an. Cette surproduction a des conséquences désastreuses sur l'environnement, avec des déchets plastiques qui polluent les océans, les sols et l'air. La nécessité de trouver des solutions durables pour réduire l'utilisation et la pollution plastique est devenue un impératif mondial, avec des initiatives visant à promouvoir le recyclage, à limiter l'utilisation de plastiques à usage unique et à encourager l'innovation dans la conception de matériaux alternatifs.</p>\n\n<p><span style=\"color:#ffffff\"><span style=\"background-color:#ff0000\">Selon la thèse de Kedzierski, les plastiques, dont l’essor a débuté vers le milieu du XXème siècle, sont des matériaux techniques nécessaires au fonctionnement des sociétés industrialisées. Cependant, au début des années 2000, des particules de plastique de l’ordre de la dizaine de microns sont observées dans des échantillons d’eau de mer. Ce sont des “microplastiques\".</span></span><span style=\"color:#ff0000\"><strong><span style=\"background-color:#ffffff\"><span style=\"font-size:1.5em\">!!PROBLEMATIC CITATION 18/01/2022!!</span></span></strong></span></p>\n"},"library":"H5P.AdvancedText 1.1","metadata":{"contentType":"Text","license":"U","title":"Sans titre Text","authors":[],"changes":[]},"subContentId":"35706d2f-4e78-4aaa-b1f4-c407653e8b7a"},"useSeparator":"auto"}]},"library":"H5P.Column 1.16","subContentId":"85ed942b-865b-4a31-b2db-3b513e6162f3","metadata":{"contentType":"Column","license":"U","title":"Troisième partie","authors":[],"changes":[],"extraTitle":"Troisième partie"}}],"behaviour":{"baseColor":"#1768c4","defaultTableOfContents":true,"progressIndicators":true,"progressAuto":true,"displaySummary":true},"read":"Lire","displayTOC":"Afficher la 'Table des matières'","hideTOC":"Cacher la 'Table des matières'","nextPage":"Page suivante","previousPage":"Page précédente","chapterCompleted":"Page terminée!","partCompleted":"@pages sur @total terminé","incompleteChapter":"Page non terminée","navigateToTop":"Revenir en haut","markAsFinished":"J'ai terminé cette page","fullscreen":"Plein écran","exitFullscreen":"Réduire","bookProgressSubtext":"@count sur @total pages","interactionsProgressSubtext":"@count sur @total interactions","submitReport":"Soumettre le rapport","restartLabel":"Relancer","summaryHeader":"Sommaire","allInteractions":"Toutes les interactions","unansweredInteractions":"Interactions sans réponse","scoreText":"@score / @maxscore","leftOutOfTotalCompleted":"@left sur @max interactions réalisées","noInteractions":"Aucune interaction","score":"Score","summaryAndSubmit":"Résumé et transmission","noChapterInteractionBoldText":"Vous n'avez interagi avec aucune page.","noChapterInteractionText":"Vous devez interagir avec au moins une page avant de pouvoir voir le résumé.","yourAnswersAreSubmittedForReview":"Vos réponses sont soumises à examen !","bookProgress":"Avancement dans la lecture","interactionsProgress":"Avancement des interactions","totalScoreLabel":"Score total","a11y":{"progress":"Page @page sur @total.","menu":"Étendre/Réduire le menu"}}